module.exports = {
  "title": "数字资产介绍",
  "section0": "我们将帮助您逐步了解虚拟货币和虚拟资产的内在技术和应用理念，更好的为您解读市场。更多的虚拟货币介绍敬请期待……",
  "section1": [
    "比特币是第一个成功基于点对点技术的虚拟货币；不用凭借任何中心化的银行和机构即可进行比特币的交易和发行。至今为止我们只知道是一个称为“中本村”的匿名个人或者匿名团体创造的比特币。源代码被公布于一个开源项目中，任何人可以看到开发的每一个部分",
    "比特币正在改变我们看待钱的方式。它是一种分布式点对点的虚拟货币，可以让支付变得更加便利，更低成本，保护隐私并且可以在任何时间进行工作即使没有银行服务。",
    "在体系设计中，比特币的诞生将只有2100万枚，这使得比特币成为一种与法定货币不同的通货紧缩货币。比特币使用SHA-256散列算法，平均交易确认时间为10分钟。今天，比特币矿工正在使用ASIC芯片挖掘比特币，该芯片只专注于挖掘比特币。",
    "作为第一个成功的网络加密货币，比特币已经激发了其他替代货币，如Litecoin、Peercoin、Primecoin等等。"
  ],
  "section2": [
    "ethereum（以太坊）是一个平台和一种编程语言，使开发人员能够建立和发布下一代分布式应用。 ethereum可以 用来编程，分散，担保和交易任何事物：投票，域名，金融交易所，众筹，公司管理， 合同和大部分的协议，知识 产权，还有得益于硬件集成的智能资产。",
    "以太坊将使用混合型的安全协议，前期使用工作量证明机制（pow），用于分发以太币，然后会切换到权益证明机制 （pos）。自上线时起，每年都将有0.26x，即每年有60102216 * 0.26 = 15626576个以太币被矿工挖出。转成pos 后，每年产出的以太币将减少"
  ],
  "section3": [
    "Metaverse Project (简称 MVS，中文名元界)",
    "元界是一个基于公有区块链技术体系的去中心化平台，涵盖了数字资产和数字身份。 元界通过构建一个 2B2C 通用技术 平台，将资产数字化(类比资产证券化)，例如我们可以 将珍稀物品(艺术品/古董)数字化、知识产权数字化、票据基金等 收益权数字化，提升市 场运作效率，通过配备智能合约和我们的数字身份，将一个一个的价值孤岛连接成价值互 联网络。",
    "MVS 希望通过紧密结合现实业务进行迭代开发，所以针对 MVS，我们在不同的版本 支持不同程度的功能， MVS 的开发 将根据市场的反馈进行迭代更新，所以在 MVS 的初 始版本中，技术上我们仅保留公有区块链的最小化可用操作集合， 即我们将以比特币为基 础进行重构开发，增加数字身份和数字资产等功能。",
    "元界最初是由维优的团队组织开发和维护，元界基于 AGPL3.0 许可协议。元界源码在 上线初期开源， 开源地址:",
    " https://github.com/mvs-org/metaverse"
  ],
  "section4": [
    "波场作为Web4.0时代的去中心化平台，强大的性能使其适用于各种复杂场景，能够支撑海量用户的应用。我们将以波场为基石，打造一个完整的生态体系。",
    "波场TRON以推动互联网去中心化为己任，致力于为去中心化互联网搭建基础设施。旗下的TRON协议是全球最大的基于区块链的去中心化应用操作系统协议之一，为协议上的去中心化应用运行提供高吞吐，高扩展，高可靠性的底层公 链支持。",
    "• 用户使用TRON网络及其上面部署的各种dAPP的功能，能够减少各种成本，提高生活便利性，获得财富回报",
    "• 开发者可以在TRON网络上部署dAPP，扩展业务范围，宣传自己的理念、价值观。",
    "• 网络维护节点为TRON网络的运转提供支持，并从中获得报酬。",
    "不管是用户，开发者，还是TRON网络的维护节点，所有人都将共同参与TRON平台生态圈的建设，为TRON生态 的繁荣做出贡献并从 中收获回报。"
  ]
};