module.exports = {
  "section1": {
    "title": "1、Tulipex 交易所平台费率说明",
    "content": [
      "具体请参考费率说明。"
    ]
  },
  "section2": {
    "title": "2、如何防止钓鱼攻击?",
    "content": [
      "为了您的账号安全，请参考以下安全须知:使用独⼀无二的账户邮箱和不同密码，并不要透露给任何人。登录前检查官⽹域名是否正确:tulipex.com选择靠谱的杀毒软件并持续更新。给电子邮箱和手机进⾏加密，同时保证电脑的安全 保证⽹络安全，尽量使用有线安全网络。"
    ]
  },
  "section3": {
    "title": "3、安全指南",
    "content": [
      "为了您的资产安全，请参考以下安全须知: 不要将您的账号和密码借给他人使⽤不要在陌生的设备上登录TULIPEX官⽹(电脑或手机) 不要打开任何陌⽣人发来的链接或邮件开启“登录二次验证”(谷歌或短信验证) 开启“二次验证”谷歌身份验证、手机短信验证"
    ]
  },
  "section4": {
    "title": "4、上币申请和其他商业合作",
    "content": [
      "请邮件business@tulipex.com."
    ]
  }
};