module.exports = {
  "title": "TULIPEX 新手帮助",
  "section1": {
    "titleH2": "一、注册",
    "titleH3": [
      "（一） 进入【TULIPEX】交易所",
      "（二）注册页面",
      "（三）TULIPEX 登录"
    ],
    "titleH4": [
      "A.邮箱注册",
      "B.手机注册"
    ],
    "content": [
      "输入网址 tulipex.com。",
      "点击网页右上角注册。",
      "选择国家，输入邮箱之后，点击获取验证码，再输入密码，确认密码，勾选用户协议。全部完成后使用邮箱进行注册TULIPEX平台账号。",
      "选择国家，输入手机号码，获取验证码，输入密码，再次确认密码，勾选用户协议。全部完成后成功使用手机号码进行注册TULIPEX平台账号。",
      "使用注册的账号进行登录（支持邮箱或者手机二种账号）。"
    ]
  },
  "section2": {
    "titleH2": "二、TulipEX 个人中心",
    "content": [
      "成功登录【TULIPEX】交易所后，进入个人中心，进行KYC实名认证和谷歌验证器绑定操作。提高账户安全性。"
    ]
  },
  "section3": {
    "titleH2": "三、TULIPEX 交易",
    "titleH3": [
      "（一）交易页面功能："
    ],
    "content": [
      "A.切换交易对",
      "B.当前交易对实时行情显示",
      "C.当前交易对的深度信息",
      "D.当前交易对的图表信息，包含“K线”和“深度图",
      "E.当前交易对的实时成交数据",
      "F.交易操作区域",
      "G.挂单待成交操作区域（所有交易对挂单待成交数据）",
      "H.挂单已成交的信息显示区域（所有交易对挂单成交数据）"
    ]
  },
  "section4": {
    "titleH2": "四、TULIPEX 充币",
    "titleH3": [
      "（一）进入资产",
      "（二）充币"
    ],
    "content": [
      "点击导航栏内的资产，进入资产页面，点击充币可以对账户进行充币操作。",
      "点击充币按钮后，进入充币页面",
      "可以使用钱包或其他交易平台，向该地址转账（充币）。",
      "充币之前请务必核对好“充值币种”及“对应地址”，转错地址的资产将无法找回。"
    ]
  },
  "section5": {
    "titleH2": "五、TULIPEX 提币",
    "titleH3": [
      "（一）进入资产"
    ],
    "content": [
      "点击导航栏内的资产，进入资产页面，点击提币可以对账户进行提币操作。",
      "用户进行提币操作，必须账号通过实名认证（KYC认证）后，才可以进行操作。未通过KYC的账户无法进行提币操作。",
      "提币地址需要正确无误，有memo的，需要添加memo，才能到账。"
    ]
  }
};